女人是不是一辈子都会为情所困？

我的工作阶段性的忙，没有项目的时候大部分工作时间都可以用来发呆。今天正是闲散的时候，一个人在座位上刷刷网页，午后阳光懒散，时光恍惚。

“晚上去看电影吧”我收到这样一条好友申请。

关掉微信，继续看电脑。在这家国企上班总有穿越的感觉，互联网发展势头迅猛，我们公司依旧稳如泰山；我的同学们已经升到主管意气风发，我却在这里无所事事，过着上一代人的生活。我总有隔着玻璃看世界的感觉，看得到你们的匆忙走过的绚丽痕迹，但是听不到一点点的声音。我拍着玻璃叫着朋友们的名字，他们也同样感觉不到我。玻璃的那一面被阳光照耀，我的背后一片混沌。

我让自己陷入这种焦虑的情绪，控制自己不去想那条申请。

我已经拉黑他了，一个月以前。因为我喜欢他，但是他结婚了。在我认识他之前。

我没有以为我们是错过的爱情，我错的只是太相信世界充满善意。我是喜欢他的，第一看到他的时候我心里就微微的酸了一下。以我这怂怂的个性，如果对方没有表示，只敢默默的喜欢。但是他约我的时候，我还是很开心的答应了。后来我们一起跑步，打球，偶尔他会接我下班。我想那段时间我下班的时候，脚下应该是踩着舞步吧。

他的车上没有香水味，没有疑似女主人的任何痕迹。不过他第一次牵起我的手的时候，我还是躲开了。

“你结婚了么？”

他没说话，只是继续开着车，送我到家。



